
<html>
<head>
	<title>Ana Frank</title>
	<link rel="stylesheet" type="text/css" href="AnaFrank.css">

</head>
<body>
	<center><h1><u>La Historia de Ana Frank</u></h1></center>


	<center><b><h2>Los primeros a&ntilde;os de Ana</h2></b></center>
	<p>
	  Ana Frank nace en Fr&aacute;ncfort del Meno. La hermana de Ana, Margot, es un poco m&aacute;s de tres a&ntilde;os mayor. Las cosas no van bien en Alemania: hay poco trabajo y mucha pobreza. Al mismo tiempo, Adolf Hitler  obtiene m&aacute;s y m&aacute;s seguidores con su partido. Hitler odia a los jud&iacute;os y los culpa de todos los problemas en el pa&iacute;s. Asimismo, juega con los sentimientos antisemitas que prevalecen en ese momento. Debido a este odio a los jud&iacute;os y la mala situaci&oacute;n econ&oacute;mica, los padres de Ana, Otto y Edith Frank deciden mudarse a &Aacute;msterdam. Otto comienza all&iacute; una compa&ntilde;&iacute;a que se dedica al comercio de pectina, una sustancia para la prepaci&oacute;n de mermelada.<br> 
	</p>

	<center><img src="i1.jpg" width="600" height="300"></center>

	<center><b><h2>La Alemania nazi invade los Pa&iacute;ses Bajos</h2></b></center>
	<p>
	  Ana se adapta r&aacute;pidamente y se siente como en casa en los Pa&iacute;ses Bajos. Aprende el idioma, encuentra amigas y va a una escuela holandesa en el vecindario. Su padre trabaja arduamente en la compa&ntilde;&iacute;a, pero no le es f&aacute;cil comenzar una nueva vida. Otto intenta establecer un negocio en Inglaterra, pero no lo consigue. Finalmente, encuentra una soluci&oacute;n, sumando al comercio de pectina, la venta de hierbas y especias.<br>
	</p>  

	<p>
	  El 1 de septiembre de 1939, Ana tiene en ese momento 10 años, la Alemania nazi invade Polonia: la Segunda Guerra Mundial ha comenzado. No mucho tiempo despu&eacute;s, el 10 de mayo de 1940, los nazis tambi&eacute;n invaden los Pa&iacute;ses Bajos. El ej&eacute;rcito holand&eacute;s se rindi&oacute; cinco d&iacute;as despu&eacute;s. De a poco, pero seguros, los ocupantes introducen numerosas leyes y regulaciones que dificultan la vida de los jud&iacute;os. Los parques, cines y tiendas, entre otras cosas, est&aacute;n prohibidos para los jud&iacute;os. Debido a estas reglas  a Ana se le permite ir cada vez a menos lugares. Su padre pierde el control de su compa&ntilde;&iacute;a, porque los jud&iacute;os ya no pueden ser propietarios de compa&ntilde;&iacute;as. Todos los ni&ntilde;os jud&iacute;os, incluida Ana, deben ir, separados, a una escuela jud&iacute;a.<br>
	</p>  

	<center><img src="i2.jpg" width="300" height="500"></center>

	<center><b><h2>Ana debe esconderse en la Casa de atr&aacute;s</h2></b></center>
	<p>
	  As&iacute; los nazis van avanzando lentamente cada vez m&aacute;s. Los jud&iacute;os deben usar una estrella de David y hay rumores que todos los jud&iacute;os deben abandonar los Pa&iacute;ses Bajos. Cuando Margot recibe un aviso el 5 de julio, 1942 para presentarse a trabajar en la Alemania nazi, sus padres desconf&iacute;an. No creen que se trate de trabajo y deciden esconderse al d&iacute;a siguiente.  Pasan a la clandestinidad para escapar de la persecuci&oacute;n.<br> 
	</p>  

	<p>
	  En la primavera de 1942, en la Casa de atr&aacute;s de su compa&ntilde;&iacute;a en la calle Prinsengracht 263, el padre de Ana comenz&oacute;  acondicionar un escondite,   Recibe ayuda de sus viejos colegas. No mucho tiempo despu&eacute;s llegan cuatro personas m&aacute;s para esconderse en la Casa de atr&aacute;s. El lugar es un poco apretado, Ana debe andar sigilosamente y, muchas veces, tiene miedo.<br>
	</p>


	<center><b><h2>Ana escribe sus diarios</h2></b></center>
	<p>
	  Para su decimotercer cumplea&ntilde;os, Ana recibe un diario como regalo y todav&iacute;a no se ha escondido,. En los dos a&ntilde;os que se esconde, Ana escribe sobre lo que ocurre en la Casa de atr&aacute;s, pero tambi&eacute;n sobre lo que siente y piensa. Adem&aacute;s, escribe cuentos, comienza una novela y escribe citas en su Cuaderno de frases buenas, que copia de los libros que lee. As&iacute; es como la escritura la ayuda a que el tiempo transcurra.<br>
	</p>  


	<p>
	  Cuando el ministro de educaci&oacute;n del gobierno holand&eacute;s desde Inglaterra, a trav&eacute;s de Radio Orange, hace un llamado a guardar diarios y documentos de guerra, a Ana se le ocurre la idea de reescribir sus diarios sueltos en una sola historia con el t&iacute;tulo Het Achterhuis (<font color=a9a9a9><i>La Casa de atr&aacute;s</i></font>).<br>
	</p>  

	<center><img src="i3.jpg" width="400" height="400"></center>

	<center><b><h2>El escondite es descubierto</h2></b></center>
	<p>
	  Ana comienza con la reescritura de su diario, pero antes de que termine, los oficiales de polic&iacute;a la descubren y arrestan junto con los dem&aacute;s escondidos, 4 de agosto de 1944. La polic&iacute;a tambi&eacute;n arresta a dos de los protectores. Hasta el d&iacute;a de hoy, no se sabe cu&aacute;l fue el motivo para la incursi&oacute;n policial.<br>
	</p>  

	<p>
	  A pesar de dicha incursi&oacute;n, parte de los escritos de Ana son conservados: dos protectoras salvan a los papeles antes que la Casa de atr&aacute;s sea vaciada por los nazis.<br>
	</p>  

	<center><b><h2>Los Protagonistas de (<font color=a9a9a9><i> La Casa de Atr&aacute;s</i></font>)</h2></b></center>

	<center><b><h3>Los escondidos en la casa de atr&aacute;s</h3></b></center>
	<ul>
	 <li>Otto Frank</li>
	 <li>Edith Frank-Holl&ander</li>
	 <li>Margot Frank</li>
	 <li>Ana Frank</li>
	 <li>Hermann van Pels</li>
	 <li>Auguste van Pels-Rottgen</li>
	 <li>Peter van Pels</li>
	 <li>Fr&iacute;tz Pfeffer</li>
	</ul>

	<center><b><h3>Los protectores</h3></b></center>
	<ul>
	 <li>Miep Gies-Santrouschitz</li>
	 <li>Johannes Kleiman</li>
	 <li>Victor Kugler</li>
	 <li>Bep Voskuijl</li>
	</ul>

	<center><img src="i6.jpg" width="400" height="400"></center>

	<center><b><h2>Ana es deportada a Auschwitz</h2></b></center>
	<p>
	  Los escondidos est&aacute;n primero en la oficina de la polic&iacute;a de seguridad alemana (<font color=a9a9a9><i>Sicherheitsdienst</i></font>), de ah&iacute; pasan a la prisi&oacute;n en &Aacute;msterdam y el campo de tr&aacute;nsito Westerbork, hasta que los nazis los trasladaron al campo de concentraci&oacute;n y exterminio de Auschwitz-Birkenau. El viaje  en tren dura tres d&iacute;as, all&iacute; Ana se encuentra con m&aacute;s de otros mil prisioneros, en un vag&oacute;n totalmente abarrotado, para transporte de animales. Hay poca comida y agua y solo un barril como retrete.<br>
	</p>  

	<p>
	   A su llegada en Auschwitz, los m&eacute;dicos nazis realizan una selecci&oacute;n y deciden qui&eacute;n puede realizar trabajos forzados. Aproximadamente unas 350 personas que fueron trasladadas con Ana son asesinadas, directamente a su llegada, en las c&aacute;maras de gas. Ana es enviada al campo de trabajo para mujeres con su hermana y su madre. Otto, en cambio, va a un campamento de hombres.<br> 
	</p>


	<center><b><h2>Ana fallece en Bergen-Belsen</h2></b></center>
	<p>
	 A principios de noviembre de 1944, Ana es  trasladada nuevamente. Junto con su hermana, es deportada al campo de concentraci&oacute;n de Bergen-Belsen. Sus padres permanecen en Auschwitz. Las condiciones en Bergen-Belsen tambi&eacute;n son miserables: casi no hay comida, hace mucho fr&iacute;o y Ana, al igual que su hermana, contrae fiebre tifoidea. En febrero de 1945, ambos fallecen a consecuencias de esa enfermedad, primero Margot, poco después Ana.<br>
	</p>

	<p>
	  De todos los escondidos, solamente Otto sobrevivi&oacute; a la guerra. Es liberado de Auschwitz por los rusos y, durante su largo viaje de regreso a los Pa&iacute;ses Bajos, toma conocimiento que su esposa Edith ha fallecido. En los Pa&iacute;ses Bajos recibe la noticia que Ana y Margot tampoco sobrevivieron.<br> 
	</p>  

	   <center><img src="i4.jpg" width="400" height="500"></center>


	<center><b><h2>El diario de Ana se vuelve mundialmente famoso</h2></b></center>
	<p>
	  Los papeles que se conservan del diario de Ana causan una profunda impresi&oacute;n en Otto. As&iacute; lee que Ana quer&iacute;a convertirse en escritora o periodista y que ten&iacute;a la intenci&oacute;n de publicar las historias sobre la vida en la Casa de atr&aacute;s. Los amigos convencen a Otto para que publique el diario y, el 25 de junio de 1947, Het Achterhuis (<font color=#a9a9a9><i>conocido en espa&ntilde;ol como El Diario de Ana Frank</i></font>) es publicado en una edici&oacute;n de 3.000 ejemplares.<br>
	</p>  

	<p>
	  Y desde entonces no se detiene: el libro se traduce a cerca de 70 idiomas, se escribe una obra de teatro y una pel&iacute;cula. La gente de todo el mundo se familiariza con la historia de Ana y en 1960 el escondite se convierte en un museo: la Casa de Ana Frank. Otto permanece estrechamente involucrado, tanto con la organizaci&oacute;n como con el museo Casa de Ana Frank hasta su muerte en 1980: &eacute;l espera que los lectores del diario tomen conciencia de los peligros de la discriminaci&oacute;n, el racismo y el antisemitismo.<br>
	</p>

	     
	     <center><img src="i5.jpg" width="500" height="500"></center>
</body>
</html>